[
{
    "model": "blog.blog",
    "pk": 1,
    "fields": {
        "title": "МТС и «Яндекс» запустили функцию звонков через «умные» колонки",
        "body": "После настройки она работает независимо от того, где находится телефон и подключён ли он к интернету.\r\n\r\nАбоненты МТС смогут звонить и принимать вызовы через «умные» колонки «Яндекса», рассказали в МТС. Функция работает на всей территории России, за исключением Нижегородской, Свердловской и Волгоградской областей, республик Чувашия и Мордовия.\r\nОна доступна в приложении «Дом с Алисой» на всех «умных» устройствах «Яндекса», кроме «Станции Дуо Макс» и телевизоров на операционной системе YaOS и YaOS X. После привязки телефона в справочник приложения можно добавить до десяти контактов — это поможет «избежать нежелательных звонков».\r\nЗвонки через колонку будут работать независимо от того, где находится телефон и подключён ли он к интернету, пояснили в МТС. Звонить можно на номера любых операторов, а услугу включат в текущий мобильный тариф без дополнительной платы.\r\nВ компаниях отказались рассказать РБК технические детали о том, как устроена переадресация звонков, а также не ответили, планируют ли в будущем брать с пользователей плату за услугу. В «Яндексе» также не ответили, обсуждают ли сотрудничество другими операторами.",
        "image_blog": "blog/news_13.09.2022_image4.png",
        "views_count": 40,
        "created_at": "2024-09-05T09:23:55.000Z",
        "owner": 2
    }
},
{
    "model": "blog.blog",
    "pk": 2,
    "fields": {
        "title": "Банки раскритиковали законопроект о регулировании рынка рассрочки",
        "body": "Он может сделать услугу невыгодной как для покупателей, так и для бизнеса.\r\n\r\nАссоциации банков России (АБР) направила депутатам Госдумы письмо с предложением изменить законопроект о регулировании BNPL-сервисов (рассрочки). С текстом ознакомился «Ъ».\r\nВ частности, банки просят исключить из законопроекта требование об обязательной передаче данных в бюро кредитных историй. По словам авторов письма, оно приведёт к увеличению стоимости сервиса и усложнит процесс идентификации клиентов.\r\nАБР также предлагает не делать форму договора рассрочки аналогичной форме кредитного договора с таблицей и графиком платежей. В организации полагают, что клиенты, которые чаще всего используют рассрочку при оплате продуктов, одежды и других повседневных товаров, не захотят заключать для этого договор.\r\nПомимо этого, банки настаивают на сохранении возможности для клиентов увеличить срок рассрочки за дополнительную плату. Текущая версия законопроекта предполагает вместо этого штраф за просрочку платежей.\r\nСобеседники газеты на рынке считают, что принятие законопроекта в текущем виде приведёт к «негативным последствиям» в том числе для бизнеса и потребителей.\r\nВ ЦБ заявили, что во многих случаях рассрочка, по сути, замещает кредит, поэтому нужно выстроить защиту клиентов BNPL-сервисов на том же уровне, «на котором сейчас защищен заемщик, оформивший потребительский кредит».\r\nЗаконопроект о регулировании рынка рассрочки внесли в Госдуму в начале августа 2024 года. Он среди прочего предполагает введение предельной суммы беспроцентной рассрочки в 15 тысяч рублей. Максимальный срок расчётов для договоров, заключённых с 1 декабря 2025 года, составит шесть месяцев, а с декабря 2027 года — четыре месяца. Штраф за просрочки должен быть не больше 20% от суммы просрочки.",
        "image_blog": "blog/image_171580806.webp",
        "views_count": 5,
        "created_at": "2024-09-05T09:56:44.500Z",
        "owner": 4
    }
},
{
    "model": "blog.blog",
    "pk": 3,
    "fields": {
        "title": "Илон Маск, патенты и планы миллиардера",
        "body": "Илон Маск известен своим экстравагантным поведением и самыми причудливыми выходками. На фоне предвыборной гонки в Штатах миллиардер ввязался в политическую деятельность. И в случае победы Дональда Трампа, возможно, займет высокий пост в Администрации. Но в этой статье речь пойдет о патентах Маска.\r\n\r\nБизнесмен занимается как минимум тремя крупными технологическими компаниями из совершенно разных сфер — это Tesla, SpaceX и Neuralink. Начинал он со стартапа по созданию интернет-путеводителя, а также основал The Boring Company, занимающуюся инфраструктурой и строительством. Во всех случаях Илон Маск выступает за активные разработки и инновации. Однако одновременно с этим он явно против системы, которая могла бы защитить эти разработки — то есть против патентной системы.\r\n\r\nКак Илон Маск признавал в одном из своих сообщений на сайте Tesla, изначально патенты казались ему хорошей идеей. Это было во времена его первой компании, Zip2 — интернет-путеводителя, который в итоге за более чем 300 млн долларов был продан Compaq. Например, этой фирме был передан патент с Маском в числе соавторов на «Интерактивную службу сетевых каталогов со встроенными картами и указаниями» от 1996 года. Уже после Илон стал максимально избегать патентов, приравняв их оформление к покупке лотерейного билета на судебные разбирательства.\r\n\r\nСпор Илона Маска с Уорреном Баффетом\r\nОтношение Илона Маска к ценности патентов было хорошо выражено во время его небольшого спора с Уорреном Баффетом. Дело в том, что Баффет, талантливый инвестор, придает большое значение так называемым «рвам» — конкурентным преимуществам компании и её защите. К таким «рвам» относятся и патенты — они позволяют использовать разработку и не бояться, что конкуренты станут делать также.\r\n\r\nОднако Илон Маск посчитал такую стратегию недостаточно удачной. Он считает, что главное — не патенты, а темп появления новых инноваций. Можно сказать, с его точки зрения важно не закреплять свое право на технологию, а просто максимально быстро развивать её и создавать принципиально новую. Если Баффет уделяет внимание реальным активам предприятия, то Маск — её потенциалу. То есть преимущество Tesla не в тех активах, которые уже есть, а в самой способности к инновациям.\r\n\r\nСтоит учитывать, что у Маска и Баффета в целом принципиально разные подходы. Илон определяет себя как инженера и технолога, а не инвестора. Он отметил эту разницу, когда принимал решение не объединять свои компании в конгломерат и создавать инвестиционный портфель, как это происходит с Berkshire Hathaway на протяжении более чем полувека.\r\n\r\nОткрытые патенты Tesla\r\nИзвестна цитата Илона Маска о том, что выгоду из патентов извлекают не сами изобретатели, а крупные корпорации и юристы. Также известно его решение в 2014 году сделать патенты Tesla открытыми. Изобретатель заявил, что главная задача компании — способствовать развитию электромобилей в целом, а не только продукции Tesla. Открывая патенты, он призвал все предприятия из сферы автомобилестроения переходить на электричество, делая акцент на проблеме глобального потепления и экологии в целом.\r\n\r\nЧто интересно, Маск при этом сохранил за собой право использовать патенты как защиту от недобросовестной конкуренции. Он заявил, что будет вступать в открытый конфликт со всеми, кто станет использовать разработки для перепродаж его идей по более высокой цене. Фактически отказ Tesla от прав на свои патенты связан не с тем, что патенты не способны защитить компанию от конкуренции.\r\n\r\nДело в том, что основной конкурент для Tesla (как это и признал сам Илон) — это не другие производители электромобилей, а производители автомобилей на топливе. В такой ситуации действительно может оказаться выгодно развивать всю отрасль в целом, находясь при этом у её истоков. В случае с более укрепившийся и достигшими «потолка» сферами дела обстоят иначе — в них важно хоть как-то выделиться среди конкурентов, что и делает интеллектуальную собственность ценной.\r\n\r\nСпустя пять лет, в 2019 году, Маск ещё раз решил привлечь внимание общественности на открытость патентов корпорации. Это произошло после климатического происшествия в северном полушарии. До этого Илон несколько раз выражал одобрение других компаний, которые занимались развитием электромобилей и неодобрение по отношению к тем, кто производит гибридные авто.\r\n\r\nБесполезность патентов для SpaceX и вред прогрессу\r\nЕсли патенты Tesla, пусть и открытые, оформлены, то в отношении SpaceX Маск заявлял, что у них по сути нет патентов. В качестве одной из причин он указал то, что главный конкурент — компании из КНР. Китай известен скандальными спорами об интеллектуальной собственности и открытым воровством технологий. Илон сказал, что его патенты стали бы для китайских компаний «книгой рецептов», а потому предпочел режим ноу-хау раскрытию информации.\r\n\r\nПозже Маск сделал куда более радикальное заявление о патентах, назвав их «признаком слабости». По его мнению, патенты нужны тем предприятиям, которые не умеют изобретать достаточно быстро. При этом они блокируют инновации, мешая другим присоединиться к прогрессу.\r\n\r\nИменно эта позиция — о блокировке патентами развития технологий — встречается в критике патентной системы от Илона Маска и в целом чаще всего. Действительно, зачастую изобретателям сложно получить выгоду со своих изобретений, а патентные тролли могут обернуть все в свою пользу.\r\n\r\nПарадоксально, что ноу-хау, к которым прибегает Маск, способны ещё больше препятствовать прогрессу. Одно из достоинств патентной системы — она вынуждает полностью раскрывать идею и технологию общественности и научному сообществу. На основании изобретений создаются производные изобретения и полезные модели. С изобретателем можно договориться о лицензионных отчислениях и на базе известной технологии создать новый продукт. Ноу-хау же не предоставляют такой возможности — технологии закрыты от обсуждения, доступ к ним сложно получить. Если патенты могут привести к тому, что в ходе обмена технологиями те или иные организации начнут патентный спор, то ноу-хау в целом значительно снижает возможности технологического обмена.\r\n\r\nПатенты Илона Маска\r\nНа 2020 год насчитывалось всего 18 патентов за авторством Илона Маска, причем многие из них уже недействительны. Некоторые из них относятся к дизайну автомобилей, некоторые — к беспилотным технологиям. Немного патентов распространяется на Канаду, Европу, Южную Корею и Австралию. В ведущие по цитированию входят:\r\n\r\nUS5944769A — «Интерактивная служба сетевых каталогов со встроенными картами и указаниями»;\r\nUS6185194B1 — «Система и способ инициирования телефонного вызова с использованием интернет-инициации»;\r\nUS6108650A — «Способ и устройство для ускоренного поиска по радиусу».\r\nВсе три патента были оформлены до 2000 года, а правопреемником указан Zip2.\r\n\r\nПри этом сами компании, причастные к Илону Маску, зачастую занимаются довольно активным патентованием. Например, Tesla входит в 1000 ведущих патентообладателей по всему миру. Neuralink уже в 2023 году успели зарегистрировать минимум шесть патентов. Последний из них (US11630516) описывает имплант-контроллер, способный воспринимать нейронные сигналы мозга. Ниже представлено несколько чертежей из этого патента.",
        "image_blog": "blog/c3fa4f34572686718531a41bce282aa9.jpeg",
        "views_count": 4,
        "created_at": "2024-09-05T09:58:29.126Z",
        "owner": 4
    }
},
{
    "model": "blog.blog",
    "pk": 4,
    "fields": {
        "title": "Почему Здоровое Питание — Это Новая Форма Социального Давления?",
        "body": "В последние годы культура здорового питания приобрела невиданные масштабы. Все больше людей стремятся к \"идеальному\" образу жизни, где на первом месте стоит правильное питание. Но что, если это стремление оборачивается новой формой социального давления? Как эта тенденция влияет на нас и стоит ли ей поддаваться?\r\n\r\nСоциальные Сети: Виртуальная Реальность\r\nСоциальные сети стали мощным инструментом влияния на наши привычки и восприятие. Инстаграм и ТикТок полны фотографий идеальных блюд и вдохновляющих историй о смене образа жизни. Инфлюенсеры, с их безупречными телами и сияющими лицами, создают недостижимый стандарт, к которому многие стремятся. Но действительно ли все эти образы реалистичны? Часто за кадром остаются строгие диеты, фотошоп и профессиональные съемки.\r\n\r\nЭкономика и Маркетинг: Кому Это Выгодно?\r\nКомпании, производящие продукты для здорового питания, активно используют этот тренд. Суперфуды, органические продукты и безглютеновые диеты стали не только частью культуры, но и прибыльным бизнесом. Реклама убеждает нас, что без этих продуктов мы не можем быть здоровыми. Но действительно ли они необходимы каждому? Или это всего лишь маркетинговая стратегия, чтобы увеличить продажи?\r\n\r\nПсихологическое Давление и Его Последствия\r\nСоциальное давление на тему питания может привести к серьезным психологическим последствиям. Постоянное стремление соответствовать идеалу вызывает стресс, снижает самооценку и может привести к расстройствам пищевого поведения. Люди начинают избегать определенных продуктов, чувствуя вину за свои пищевые привычки. Это давление может быть особенно сильным для молодых людей, которые наиболее уязвимы к влиянию социальных сетей.",
        "image_blog": "blog/i_1.webp",
        "views_count": 4,
        "created_at": "2024-09-05T10:01:08.101Z",
        "owner": 2
    }
},
{
    "model": "blog.blog",
    "pk": 5,
    "fields": {
        "title": "Huawei готовит ответ Apple: первый тройной складной телефон выходит на рынок",
        "body": "Huawei готовит триумфальный выход — первый в мире тройной складной телефон! И выйдет он сразу после того, как Apple покажет свой iPhone 16. Китайцы явно решили испортить вечер эплофилам. В руки главы Huawei уже попадался загадочный тройной складной гаджет, и теперь его планируют представить 10 сентября. Короче, Apple, трепещи, китайцы идут ломать рынок новыми фишками. И да, это будет бомба, даже если пока только для китайского рынка.",
        "image_blog": "blog/800x400.jpeg",
        "views_count": 2,
        "created_at": "2024-09-05T10:03:18.531Z",
        "owner": 2
    }
},
{
    "model": "blog.blog",
    "pk": 6,
    "fields": {
        "title": "Сиквел Hogwarts Legacy «в приоритете» Warner Bros. Discovery",
        "body": "Вопреки скандалам и бойкотам в социальных сетях  Hogwarts Legacy стала одним из главных релизов 2023 года. И, само собой, коммерческий успех игры не прошёл незамеченным для руководства Warner Bros. Discovery.\r\n\r\nФинансовый директор компании Гуннар Виденфельс (Gunnar Wiedenfels) заявил, что разработку продолжения фэнтезийного хита можно назвать одной из ключевых целей издательства в ближайшей перспективе. К сожалению, Виденфельс не ударился в детали и лишь подчеркнул очевидное:\r\n\r\nРазумеется, в ближайшие пару лет производство наследницы Hogwarts Legacy станет одним из наших главных приоритетов. Так что можно сказать, что [игровой] бизнес вне всяких сомнений значительно влияет на нашу стратегию роста.\r\nВряд ли кто-то сомневался, что условной Hogwarts Legacy 2 дали «зелёный свет», но тем не менее. Напомним, что игра Avalanche Software (не путать с известной по  Just Cause командой Avalanche Studios) вышла в феврале 2023-го и к началу 2024-го разошлась тиражом в 24 миллиона проданных копий. 12 из них, что символично, пришлись на первые две недели после её мировой премьеры. Как следствие, «Хогвартс. Наследие» стала бестселлером на всех платформах.\r\n\r\nНевероятный успех Hogwarts Legacy, правда, можно смело назвать аномалией — Warner Bros. Discovery, например, возлагала большие надежды и на  Suicide Squad: Kill the Justice League, однако кооперативный экшен оказался коммерческим и критическим провалом. Если повезёт, вышедшая на днях  Harry Potter: Quidditch Champions (спортивная игра во вселенной «Поттериады») сумеет кое-как скрасить откровенно неудачное выступление Отряда самоубийц и залатать дыру в финансовом отчёте компании.",
        "image_blog": "blog/hc8ooajgnfdjtsgudv3ldsl55s9clk0u.jpeg",
        "views_count": 4,
        "created_at": "2024-09-05T10:12:13.217Z",
        "owner": 2
    }
}
]
