[
{
    "model": "mailing.message",
    "pk": 8,
    "fields": {
        "subject_message": "Приглашение на презентацию",
        "content": "Приглашение\r\n\r\nУважаемая Полина Сергеевна!\r\n\r\nКомпания ООО «Resident Evil» приглашает Вас посетить презентацию нашей новой продукции. Мероприятие будет проходить по адресу: г. RacoonCity, ул. Партизанская, д. 131, «Red» зал, 24 декабря 2024 года в 21:00.",
        "owner": 9
    }
},
{
    "model": "mailing.message",
    "pk": 9,
    "fields": {
        "subject_message": "Письмо-приглашение на участие в тендере.",
        "content": "Организацию можно пригласить поучаствовать в тендере. В письме для этого важно отметить сроки подачи заявки на участие, объект тендера, адрес для отправки заявки, поскольку для оформления заявки необходимо соблюсти особый порядок.\r\n\r\nФормы для заполнения (анкету, заявку, тендерное предложение и др.) необходимо приложить к письму.",
        "owner": 9
    }
},
{
    "model": "mailing.message",
    "pk": 10,
    "fields": {
        "subject_message": "Приглашение на семинар «Привлечение  инвесторов в развитие бизнеса»",
        "content": "Компания «Assasin» приглашает Вас на наш новый семинар. Его тема: «Привлечение  инвесторов в развитие бизнеса». Мероприятие состоится 23 декабря 2024 года в 17:00 по адресу: г. Arkham, ул. Революционная, д. 138 А.\r\n\r\nВ ходе семинара мы будем обсуждать такие актуальные вопросы, как:\r\n\r\n- самые привлекательные сферы бизнеса для инвесторов;\r\n- как найти инвесторов;\r\n- условия сотрудничества с инвесторами;\r\n- продвижение бизнеса на международном рынке.",
        "owner": 2
    }
},
{
    "model": "mailing.message",
    "pk": 11,
    "fields": {
        "subject_message": "Приглашение на работу",
        "content": "Приглашение\r\n\r\nКомпания ООО «Turbo» благодарит Вас за отклик на вакансию «Разработчик». Мы внимательно ознакомились с Вашим резюме и считаем, что Ваши опыт и квалификация подходят нашей организации.",
        "owner": 2
    }
}
]
